ack
align
ant
antigen
atk
autoconf
autojump
automake
axel
bash-completion
berkeley-db
berkeley-db4
bison
boost
boot2docker
brew-cask
c-ares
cairo
carthage
cfr-decompiler
cloc
cloog
cloog-ppl015
cloog018
cmake
coreutils
corkscrew
cpp-netlib
curl
d-bus
docker
docker-machine
dos2unix
doxygen
elinks
faac
ffmpeg
figlet
fontconfig
fortune
freetype
fzf
gcc
gcc45
gcc46
gcc47
gcc48
gcc49
gd
gdbm
gdk-pixbuf
geoip
gettext
gflags
git
git-review
giter8
glew
glib
glog
gmp
gmp4
gnupg
gnuplot
gnutls
go
gobject-introspection
gource
gradle
groovy
gtk+
h2o
harfbuzz
hello
hicolor-icon-theme
htop-osx
hub
icu4c
id3lib
iftop
imagemagick
iojs
isl
isl011
jenv
jpeg
jq
keepassc
keybase
lame
libevent
libffi
libgcrypt
libgpg-error
libmagic
libmpc
libmpc08
libpng
libressl
libssh2
libtasn1
libtiff
libtool
libvo-aacenc
libxml2
lua
lynx
lz4
mackup
make
markdown
maven
mdp
mdr
mercurial
midnight-commander
mono
moreutils
most
mpfr
mpfr2
mtr
ncdu
netcat
nettle
nikto
nmap
node
oniguruma
openssl
osquery
pango
pcre
perl
pixman
pkg-config
ppl011
procyon-decompiler
proxytunnel
pstree
py2cairo
pygobject
pygtk
python
python3
readline
rocksdb
rust
s-lang
sdl2
sdl2_image
sleuthkit
snappy
source-highlight
spoof-mac
sqlite
stow
swig
syncthing
the_silver_searcher
thrift
tig
tmux
tomcat
tree
uncrustify
unrar
watch
watchman
webp
wget
wireshark
x264
xvid
xz
yara
zsh
