ack
align
atk
autoconf
automake
axel
bash-completion
bison
boost
boot2docker
brew-cask
cairo
cloc
cloog
cmake
corkscrew
curl
docker
docker-machine
doxygen
elinks
faac
ffmpeg
figlet
fontconfig
fortune
freetype
gcc
gd
gdbm
gdk-pixbuf
gettext
gflags
git
git-review
giter8
glib
glog
gmp
gnupg
gnuplot
go
gobject-introspection
gtk+
harfbuzz
hello
hicolor-icon-theme
htop-osx
hub
icu4c
id3lib
imagemagick
iojs
isl
jpeg
jq
keybase
lame
libevent
libffi
libmpc
libpng
libssh2
libtiff
libtool
libvo-aacenc
libxml2
lua
lz4
mackup
maven
mercurial
midnight-commander
mono
moreutils
mpfr
mtr
ncdu
netcat
nmap
node
openssl
osquery
pango
pcre
pixman
pkg-config
proxytunnel
py2cairo
pygobject
pygtk
python
readline
rocksdb
s-lang
snappy
source-highlight
spoof-mac
sqlite
ssh-copy-id
stow
swig
syncthing
the_silver_searcher
thrift
tig
tmux
tomcat
unrar
watch
wget
x264
xvid
xz
