appcleaner
atom
bartender
cakebrew
dash
emacs-nightly
firefox
firefox-beta
firefoxdeveloperedition
flux
font-anonymous-pro-for-powerline
font-dejavu-sans-mono-for-powerline
font-droid-sans-mono-for-powerline
font-fira-mono-for-powerline
font-inconsolata-dz-for-powerline
font-inconsolata-for-powerline
font-inconsolata-g-for-powerline
font-liberation-mono-for-powerline
font-meslo-lg-for-powerline
font-sauce-code-powerline
font-source-code-pro-for-powerline
font-ubuntu-mono-powerline
google-chrome
google-chrome-canary
hyperswitch
intellij-idea-ce-bundled-jdk
iterm2
itsycal
kaleidoscope
keepingyouawake
macdown
omnigraffle-professional5
progressive-downloader
sequential
shortcat
sourcetree
speedcrunch
sublime-text
sublime-text3
syncthing
the-unarchiver
tigervnc-viewer
versions
visual-studio-code
xmind
